export const wordsBase = [
    [
        'КОТ', 'ДОМ', 'ЛЕС', 'СОН', 'ЛУК', 'РОГ', 'ЛИС', 'ЯМА', 'ШУМ', 'ЯМБ',
        'БОР', 'МОР', 'УХО', 'СУП', 'ГИД', 'ВЕК', 'ВЕС', 'РЁВ', 'ОДА', 'ЖИР',
        'ВАЛ', 'ШИК', 'ПЕС', 'РЫК', 'ЛЕВ', 'ДАР', 'ЖАР', 'БОБ', 'БАР', 'БОГ',
        'ДУШ', 'ЗОВ', 'ГОЛ', 'БАЛ', 'БЕГ', 'БЕС', 'СЫР', 'ВЯЗ', 'ГОД', 'ЕЛЬ',
        'ЗУБ', 'ЛЁД', 'ЛУГ', 'МАЙ', 'МАК', 'МЯЧ', 'МУЖ', 'МЫС', 'МЁД', 'ПАС',
    ], 
    
    [
        'МЫШЬ', 'ТЕСТ', 'ПЛЕН', 'ШАРФ', 'НУГА', 'ВУДУ', 'ФОТО', 'БИТА', 'ПРИЗ', 'СИТО',
        'УРНА', 'ХАОС', 'ЭФЕС', 'БОБР', 'ХРЕН', 'ВОЛЯ', 'КИНО', 'ВОДА', 'ПЫЛЬ', 'ЯХТА',
        'КЛЕЙ', 'МОРС', 'ИРИС', 'ХЛАМ', 'АРФА', 'БЛЕФ', 'БЛИК', 'ГНОМ', 'ГЕРБ', 'ДРОН',
        'ДЫНЯ', 'ЗАЯЦ', 'ЖЮРИ', 'КОМА', 'КОРЖ', 'МЕДЬ', 'ПИРС', 'МЕРА', 'ПОЭТ', 'ПРУД',
        'ПУЛЯ', 'СОНЯ', 'СЕЛЬ', 'ХЛЕВ', 'ШЛЕМ', 'ЮРТА', 'ЮБКА', 'ЯДРО', 'ЧУДО', 'ШИЛО'
    ], 
    
    [
        'ГЕНИЙ', 'СУКНО', 'СИНЯК', 'ПОСЫЛ', 'ПЕНИЕ', 'ФРАЗА', 'ЗАДОР', 'ЗАБОР', 'КОБРА', 'ВОЖДЬ',
        'КАЗАН', 'ЛАЙКА', 'КУРОК', 'МЫТЬЁ', 'СКВЕР', 'БИНОМ', 'ГАМАК', 'АМБАР', 'САРАЙ', 'МОДУС',
        'НЮАНС', 'ПАРУС', 'АФИША', 'БАРИН', 'ВАЛУН', 'ГУБКА', 'ДАМБА', 'ЖЕНИХ', 'ЖУЛИК', 'ЗВЕРЬ',
        'ИСПУГ', 'КАДЕТ', 'ЛОТОС', 'МЕДИК', 'НАВЕС', 'ОБУЗА', 'ПЕСЕЦ', 'РАНЕЦ', 'САПЁР', 'ТЕПЛО',
        'УКСУС', 'ФИНИШ', 'ХОЛСТ', 'ХОМУТ', 'ЧАСТЬ', 'ШОРОХ', 'ШЛАНГ', 'ЮРИСТ', 'ЯБЕДА', 'ШПРИЦ'
    ], 
    
    [
        'ДЕРЕВО', 'ГЕРАНЬ', 'ГРАЦИЯ', 'КАРДОН', 'БАННЕР', 'ГЛЮТЕН', 'КЛЯКСА', 'ЛЕКТОР', 'МЕЧНИК', 'ЩЁЛОЧЬ',
        'РЕЛЬЕФ', 'СБОРКА', 'ВИДЖЕТ', 'ГОНЧАР', 'СТОЛЯР', 'МОРФИЙ', 'ХОККЕЙ', 'БАНДИТ', 'ВНУЧКА', 'ДВЕРЦА',
        'АНАНАС', 'БИЗНЕС', 'ВАНТУЗ', 'ГЕРЦОГ', 'ДЕСАНТ', 'ЕХИДНА', 'ЗАБОТА', 'ЗАНУДА', 'ИНДЕЕЦ', 'КАШЕЛЬ', 
        'ЛЁТЧИК', 'МАНГАЛ', 'МУСКАТ', 'НЕФРИТ', 'ОТПУСК', 'ПАСЛЁН', 'ПЕЙЗАЖ', 'РОЗЖИГ', 'СИНТЕЗ', 'СОЛИСТ', 
        'ТЕЛЕГА', 'УНИСОН', 'ФИЗИКА', 'ЦВЕТОК', 'ЧЕРТЁЖ', 'ЧЕСНОК', 'ШАЛФЕЙ', 'ЩЁЛОЧЬ', 'ЭМОЦИЯ', 'ЭПОТАЖ'
    ],
    
    [
        'ВАКЦИНА', 'ГИГИЕНА', 'ВКЛАДЫШ', 'ДЕВОЧКА', 'БИАТЛОН', 'ПРОСТОЙ', 'ТАЁЖНИК', 'ПРОТЕИН', 'СЛЕПЕНЬ', 'ПОРОШОК',
        'ПЛОТИНА', 'РАЗБРОС', 'ПОДЛИЗА', 'ТРИПЛЕТ', 'ОТМЫЧКА', 'ПРИХВАТ', 'ПАРТНЁР', 'ОТМЕТКА', 'АЛЬПАКА', 'БИОГРАФ', 
        'ВЕРШИНА', 'ВОДОЛЕЙ', 'ГОЛОЛЁД', 'ДИВИЗИЯ', 'ЁМКОСТЬ', 'ЗАКОЛКА', 'ЗАТЯЖКА', 'ИСПАНЕЦ', 'КАДАСТР', 'КОПАНИЕ', 
        'ЛАЗАРЕТ', 'ЛЕКСЕМА', 'МИНОМЁТ', 'НЕДОСЫП', 'НЕЯСЫТЬ', 'НОУТБУК', 'НОКТЮРН', 'ПРИЗРАК', 'РОДСТВО', 'СОБЛАЗН', 
        'СОВЕСТЬ', 'СПРАВКА', 'УЗДЕЧКА', 'УЧЕБНИК', 'УРОВЕНЬ', 'ФРАКЦИЯ', 'ЧЕРНИКА', 'ЧУВСТВО', 'ЩЕБЁНКА', 'ЭКСПЕРТ'
    ], 
    
    [
        'КОВЕНАНТ', 'РАКЕТЧИК', 'ХАРАКТЕР', 'РАСЧЕСКА', 'КИСЛОРОД',
        'МЕГАБАЙТ', 'ГИГАБАЙТ', 'КИЛОБАЙТ', 'ПРОМАШКА', 'РАСТЕНИЕ',
        'ПРЕЕМНИК', 'ПОДКИДЫШ', 'ЧИХУАХУА', 'ЕВКАЛИПТ', 'БАРЕЛЬЕФ', 
        'ВОЛНОРЕЗ', 'АЛГОРИТМ', 'ЛОГОРИФМ', 'АМБРОЗИЯ', 'БОРЩЕВИК', 
        'ВАКАНСИЯ', 'ВОЛОНТЁР', 'ВСКРЫТИЕ', 'ДРОВОСЕК', 'ЕСТЕСТВО', 
        'ЕХИДСТВО', 'ЖУРЧАНИЕ', 'ЗАКВАСКА', 'ИНСТИНКТ', 'КАРУСЕЛЬ', 
        'КВАРТИРА', 'КОСТОЧКА', 'КРЕВЕТКА', 'ЛУКОВИЦА', 'МЕДИАТОР', 
        'НАСМЕШКА', 'НОТАРИУС', 'НОЧЛЕЖКА', 'ПАЦИФИЗМ', 'ПОВАДЫРЬ', 
        'ПРИЁМНИК', 'ПРЕССИНГ', 'РАДИАТОР', 'РУКАВИЦА', 'САМОЦВЕТ', 
        'СОМНЕНИЕ', 'ТРУБАДУР', 'УПОРСТВО', 'УЧАСТНИК', 'ФИНАЛИСТ'
    ],
    
    [
        'МОДЕРАТОР', 'ДУНОВЕНИЕ', 'ПЕРЕПАЛКА', 'АУДИТОРИЯ', 'ВАГОНЕТКА',
        'НЕДОПЛАТА', 'МЕДВЕДИЦА', 'ПРЕДАТЕЛЬ', 'ХРОМОСОМА', 'ПРОЦЕССИЯ', 
        'СУББОТНИК', 'ЭНЕРГЕТИК', 'ИНФУЗОРИЯ', 'ПОИСКОВИК', 'РУКОДЕЛИЕ', 
        'ФАРМАЦЕВТ', 'АКСОЛОТЛЬ', 'БЕЗМОЛВИЕ', 'БЕСЧЕСТЬЕ', 'ВИНОВНИЦА', 
        'ГИДРОГЕЛЬ', 'ГЛУШИТЕЛЬ', 'ДЕКОРАЦИЯ', 'ДЕНДРАРИЙ', 'ДИПЛОМАНТ', 
        'ДРАМАТУРГ', 'ЖИВОПИСЕЦ', 'ЖУРНАЛИСТ', 'ЗАТВОРНИК', 'ИГРОМАНИЯ', 
        'ИЗЛОЖЕНИЕ', 'ИЗВЕСТНЯК', 'ИССУШЕНИЕ', 'КАЛЛИГРАФ', 'КАРТОФЕЛЬ', 
        'КОЛЕБАНИЕ', 'КОМПАНЬОН', 'КОНТРОЛЁР', 'КРАЙНОСТЬ', 'МОДЕРАЦИЯ', 
        'НАВИГАЦИЯ', 'НЕВИДИМКА', 'ПАЛЕОЗАВР', 'ПОВСТАНЕЦ', 'ПОРУЧЕНИЕ', 
        'ПОТОМСТВО', 'ПРОЖЕКТОР', 'УСТАЛОСТЬ', 'ФЕСТИВАЛЬ', 'ЭКСТЕРЬЕР'
    ] 
]